export default {
  seo: {
    head_title: 'ЛэндПак',
    description: 'Производим упаковку с 2014 года.',
    url: 'https://recopack.store/'
  },
  title_h1: 'РекоПак',
  subtitle: 'Производим упаковку с 2014 года.',
  products: 'Продукция',
  about: 'О нас',
  contacts: 'Контакты',
  more: 'Подробнее',
  we_produce_h1: 'Мы производим',
  we_produce: 'Мы являемся производителем и продавцом продукции из Полиэтилена Низкого Давления и Полиэтилена Высокого Давления - пакеты для пищевой промышленности, пакеты-майки, пленку в том числе укрывную для парников. Продукция может быть цветной и прозрачной с печатью до четырех цветов.',
  contact_us: 'Связаться с нами',
  individual_approach_h1: 'Индивидуальный подход',
  individual_approach: 'Изготовление продукции осуществляется по индивидуальным размерам с возможностью предоставления образцов.',
  order: 'Заказать',
  product_quality_h1: 'Качество продукции',
  product_quality: 'Производство оснащено современным оборудованием. Высокий уровень производимой продукции подтверждён опытом работы с 2014 г. Мы производим высококачественную продукцию имеющую пищевой допуск.',
  laboratory_h1: 'Лаборатория',
  laboratory: 'Имеем лабораторию по измерению прочностных характеристик продукции.',
  delivery_h1: 'Доставка',
  delivery: 'Отгрузим с нашего склада или доставим в любую точку России.',
  contacts_h1: 'Свяжитесь с нами:',
  contacts_address: 'с. Новая Усмань, ул. Ростовская, д. 4А/1, офис 3',
  contacts_phones: '+7 473 257-40-80, +7 930 415-45-54',
  contacts_email: 'komdir@landpack36.ru'
}
